
/* Class = "NSWindow"; title = "保存先"; ObjectID = "5"; */
"5.title" = "保存先";

/* Class = "NSButtonCell"; title = "続ける"; ObjectID = "19"; */
"19.title" = "続ける";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "20"; */
"20.title" = "キャンセル";

/* Class = "NSTextFieldCell"; title = "ファイルの保存先を指定してください。"; ObjectID = "21"; */
"21.title" = "ファイルの保存先を指定してください。";
